Repository: kun-zZ/Get-Your-Aid
Catalog: lib/l10n/app_*.arb
Languages: as

# welcomeText
source: Hello, Welcome!
as: নমস্কাৰ, স্বাগতম!

# choose
source: Choose your Language
as: আপোনাৰ ভাষা বাছক

source: Sign In
as: চাইন ইন কৰক

# enteremail
source: Please enter the Email
as: অনুগ্ৰহ কৰি ইমেইলটো দিয়ক

source: HELLO
as: নমস্কাৰ

# create
source: Create an Account
as: এটা একাউণ্ট সৃষ্টি কৰক

source: Chats
as: আড্ডা

# appointments
source: All Appointments
as: সকলো নিযুক্তি

source: Profile
as: ৰূপৰেখা

# myappo
source: My Appointments
as: মোৰ নিযুক্তিসমূহ

source: Done!
as: কৰা হ’ল!

# k
source: OK
as: ঠিক আছে

# registered
source: Appointment is registered.
as: নিযুক্তি পঞ্জীয়ন কৰা হৈছে।

# booking
source: Appointment booking
as: এপইণ্টমেণ্ট বুকিং

# pdetails
source: Enter Patient Details
as: ৰোগীৰ বিৱৰণ প্ৰৱেশ কৰক

# fdoctor
source: Find Doctors
as: ডাক্তৰ বিচাৰি উলিয়াওক

# sdoctor
source: Search Doctor
as: ডাক্তৰ সন্ধান কৰক

source: Show All
as: সকলো দেখুৱাওক

# whours
source: Working Hours
as: কৰ্মৰ সময়

source: Today:
as: আজি:

# bookingappointment
source: Book an Appointment
as: এপইণ্টমেণ্ট বুকিং কৰক

source: or
as: অথবা

# finddoctor
source: Let's Find Your Doctor
as: আপোনাৰ ডাক্তৰক বিচাৰি উলিয়াওঁ আহক

source: Search doctor
as: ডাক্তৰক বিচাৰিব

# wecare
source: We care for you
as: আমি আপোনাৰ যত্ন লওঁ

# specialist
source: Specialists
as: বিশেষজ্ঞ

source: Top Rated
as: শীৰ্ষ ৰেটিং

source: Disease
as: ৰোগ

# spread
source: How does it spread?
as: কেনেকৈ বিয়পে?

# symtomps
source: Symptoms
as: লক্ষণ

# warning
source: Warning Signs - Seek medical attention
as: সতৰ্কবাণী চিন - চিকিৎসকৰ পৰামৰ্শ লওক

source: Email Not Added
as: ইমেইল যোগ কৰা হোৱা নাই

# usersetting
source: User Settings
as: ব্যৱহাৰকাৰী সংহতিসমূহ

source: Sign out
as: চাইন আউট কৰক

# cont
source: Continue
as: অব্যাহত ৰাখক

source: Not Added
as: যোগ কৰা হোৱা নাই

source: Bio
as: বায়'

# ahistory
source: Appointment History
as: নিযুক্তিৰ ইতিহাস

source: View all
as: সকলো চাওক

# selectpic
source: Select photo
as: ফটো নিৰ্বাচন কৰক

source: From gallery
as: গেলেৰীৰ পৰা

# takepic
source: Take a photo
as: ফটো এখন তুলি লওক

# typemessage
source: Type a message
as: এটা বাৰ্তা টাইপ কৰক

# enterpatientname
source: Please Enter Patient Name
as: অনুগ্ৰহ কৰি ৰোগীৰ নাম লিখক

source: Patient Name*
as: ৰোগীৰ নাম*

source: Mobile*
as: ম’বাইল*

# enterphno
source: Please Enter Phone number
as: অনুগ্ৰহ কৰি Phone number লিখক

# entercorrectno
source: Please Enter correct Phone number
as: অনুগ্ৰহ কৰি সঠিক Phone number Enter কৰক

source: Description
as: বিৱৰণ

# enterdocname
source: Please enter Doctor name
as: অনুগ্ৰহ কৰি Doctor name লিখক

# docname
source: Doctor Name*
as: ডাক্তৰৰ নাম*

source: Select Date*
as: তাৰিখ নিৰ্বাচন কৰক*

# enterdate
source: Please Enter the Date
as: অনুগ্ৰহ কৰি তাৰিখটো লিখক

source: Select Time*
as: সময় নিৰ্বাচন কৰক*

# lg
source: Login
as: লগইন কৰক

# em
source: Email
as: ইমেইল

# entercem
source: Please enter the correct email
as: অনুগ্ৰহ কৰি সঠিক ইমেইলটো দিয়ক

# ps
source: Password
as: পাছৱৰ্ড

# psc
source: Please enter the correct password
as: অনুগ্ৰহ কৰি সঠিক পাছৱৰ্ড দিয়ক

# noacc
source: Don't have an account?
as: একাউণ্ট নাই নেকি?

# signup
source: Signup here
as: ইয়াত চাইনআপ কৰক

source: Loading...
as: লোডিং

# prob
source: There was a problem signing you in
as: আপোনাক চাইন ইন কৰাত সমস্যা হৈছিল
